/* exercise */
"Burpee" = "Burpee";

/* mark as finished */
"Done" = "Hecho";

/* invitation to exercise */
"Get fit" = "Ponte en forma";

/* invitation */
"Get Started" = "Empieza";

/* view user activity */
"History" = "Historia";

/* exercise */
"Squat" = "Sentadilla";

/* begin exercise */
"Start" = "Empieza";

/* exercise */
"Step Up" = "Step Up";

/* exercise */
"Sun Salute" = "Saludo al Sol";

/* greeting */
"Welcome" = "Bienvenido";

